export default {
  sizeSelect: {
    '默认': '默认',
    '中等': '中等',
    '小的': '小的',
    '最小的': '最小的'
  },
  uploadExcel: {
    '结果': '结果',
    '上传': '上传',
    '上传中': '上传中',
    '选取文件': '选取文件',
    '下载模板': '下载模板',
    '只能上传Excel文件，模板可以通过导出下载': '只能上传Excel文件，模板可以通过导出下载',
    '失败结果列表': '失败结果列表',
    '错误信息列表': '错误信息列表',
    '错误信息': '错误信息',
    '文件': '文件',
    '导入成功数量': '导入成功数量',
    '导入失败数量': '导入失败数量',
    '请先选择文件': '请先选择文件',
    '一次只能上传一个文件，请先移除选中文件再进行添加': '一次只能上传一个文件，请先移除选中文件再进行添加'
  },
  driverGuid: {
    '操作指南': '操作指南',
    '完成': '完成',
    '关闭': '关闭',
    '下一步': '下一步',
    '上一步': '上一步'
  }
}
